{
  "Content": {
    "FallText": [
      {
        "title": "Falls",
        "body": "5 Steps to Prevent Falls"
      },
      {
        "title": "1. Be mindful with infants, even when secured",
        "body": "- Whenever high chairs, infant carriers, car-seats, swings, or strollers are in use, always keep infants and young children strapped in and secure. \n- Even when your child is secured in a carrier, NEVER place it on top of a counter, table, or other furniture. Place it on the floor so that the child cannot rock itself off or be pulled/pushed by other siblings. \n- Try to use shopping carts with wheeled carriers attached whenever possible as they protect the child and often have fun designs \n- If you are using a normal shopping cart and seat, always use the harnesses or safety belts and avoid carts without them \n- Even if you are using a cart with an attached carrier, never leave your child alone in the cart or allow them to ride in, under, or on the cart basket. [4]"
      },
      {
        "title": "2. Prevent dangerous falls for crawlers at home",
        "body": "- Stairs are one of the most dangerous places for young children, so use safety gates approved for both the tops & bottoms of stairs and, if possible, attach them to the wall. \n- Even with safety gates, infants and toddlers should always be closely supervised on or near stairs.\n- Children can easily fall elsewhere around the house, keep hallways, as well as stairs, well-lit and free from clutter and use ant-slip rugs for hardwood or tile. \n- Especially consider anti-slip mats and decals in the bathtub and shower to prevent dangerous falls \n- Always supervise young children on high porches, decks, or balconies and avoid them if at all possible. [4]"
      },
      {
        "title": "3. Close, lock, and guard windows from toddlers",
        "body": "- Keep younger children and climbable furniture away from windows. \n- If your windows open from the top and bottom, open only the top to prevent falls. Though be mindful that children may grow strong enough to open the bottom \n- When not in use, never forget to not only close but LOCK windows. \n- Normal screens are not meant for protection, so install proper window guards that you can easily open in the event of an emergency. \n- For extra protection, install window stops that prevent them from opening more than a few inches. [4]"
      },
      {
        "title": "4. Baby-proof furniture & protect climbers from tip-overs",
        "body": "- Do not let young children climb on any furniture where they could fall from any height or the furniture could possibly be tipped over, especially near windows.\n- Rearrange household items so that heavy items are lower and children are not tempted to climb or reach higher objects. \n- Securely attach furniture to the walls or floors by using anti-tip brackets, braces, wall straps, or mounts/braces and install stops on dresser drawers to prevent them from being pulled out. \n- Larger, older TVs should be placed on stable, low, secured furniture while flat-screen TVs should be mounted higher on the wall [5]"
      },
      {
        "title": "5. Pay close attention at the playground with young children",
        "body": "- Falls are the most common and the most severe playground injuries \n- Nearly half of playground injuries are due to improper supervision, so always avoid distraction and actively supervise children rather than letting them loose \n- Always dress appropriately for the playground by avoiding necklaces, purses, drawstrings, or hard clothing items that may pose strangulation hazards or worsen impacts \n- Teach and guide children to avoid any pushing, shoving, or crowding \n- If possible, seek out playgrounds with softer, shock-absorbing surfaces like rubber, turf, mulch, wood chips, pea gravel, etc. rather than asphalt, concrete, or dirt. [6]"
      },
      {
        "title": "\nWhy is preventing falls important?",
        "body": "\tFalls are the leading cause of hospitalized injury in the U.S. for children ages 0 to 14. [1] In fact, over 2 million children ages 14 and under are estimated to receive treatment for fall injuries annually. [2] Though these injuries are even more prevalent and severe for younger age groups. According to the CDC, falls are the leading cause of Traumatic Brain Injury (TBI) for children ages 0 to 4 with over 50% of total nonfatal injuries to infants under one being attributed to falls. [3]"
      },
      {
        "title": "When and where do falls occur?",
        "body": "\tThe different circumstances for falls vary largely between infants and older toddlers considering their differing mobility. Infants are most likely to fall from furniture/toys and stairs while they are unable to walk, while toddlers and older children are more likely to fall on the playground or from windows. [2]"
      },
      {
        "title": "Stroller Safety",
        "body": "\tJust like you need to stay mindful when children are secured in carriers, you also need to remain aware when your child is in a stroller. You should always use the safety harnesses and even then, always use the brakes when not in motion and NEVER leave your child alone in a stroller. To avoid trapping their head or wrapping up their neck, close all openings and never hang bags on the handles (this could tip the stroller). If your child has too much room, use tightly rolled baby blankets instead of a pillow or large blanket. Lastly, fold and unfold strollers away from children to avoid pinching any fingers. Here are some tips when it comes to purchasing a stroller: \n- Make sure the stroller is designed for the height, weight, and age of your child (infants need to lie almost flat) \n- Check for reliable and, ideally, 5-point safety harnesses / restraining belts (shoulders, waist, between the legs) \n- Look for dual brakes that use wheel mechanism rather than pressure on the tire and, most importantly, are easy to use \n- Avoid parts that can pinch fingers or trap the head of a child \n- A safe and stable stroller should have a wide wheel base, a seat low in the frame, small leg openings, waist-level (or a bit lower) handlebars, and resist tipping backward when pressing the handles [7]"
      }
    ],
    "BurnText": [
      {
        "title": "Burns",
        "body": "5 Steps to Prevent Burns"
      },
      {
        "title": "1. Always test the water temperature before washing your child",
        "body": "- Lower the thermostat on your water heater below 120°F or install anti-scalding devices \n- Switch on the cold water first and turn it off last to avoid having your children exposed to only hot water \n- Turn your child away from the faucet during baths to prevent them from accidentally turning on the hot water"
      },
      {
        "title": "2. Make sure electrical outlets have child safety covers and keep a close eye on your child when they are playing with electronics",
        "body": "- Ensure there isn’t any exposed wiring and hide all extra wires to avoid your child chewing on cords \n- Replace batteries and check for any unusual defects in electronic toys \n- Keep bedside lamps and lightbulbs out of reach"
      },
      {
        "title": "3. Always know where your child is when cooking or handling hot food and liquids",
        "body": "- Keep toys out of the kitchen \n- Never hold your baby while handling drinks like coffee or tea because of the injury risk \n- Turn pot handles away from the front of the stove and use the back burners of the stove first \n- Avoid tablecloths or large placemats. If a child pulls on one, hot drinks or food can fall. \n- Test food temperatures, especially when heated by the microwave, before feeding your child. \n- Most importantly, always supervise your child around any open flame"
      },
      {
        "title": "4. Have smoke detectors spread throughout your home and remember to replace the batteries often",
        "body": "- Keep a fire extinguisher handy in case of emergencies \n- Never leave rooms with candles, fireplaces, or active stoves unattended \n- Put potentially dangerous devices like irons or lighters in out-of-reach places"
      },
      {
        "title": "5. Make sure to apply sunscreen to your child and to reapply it if they’re playing in the water",
        "body": "- Don’t store your childs stroller or safety seat in direct view of the hot sun \n- Check metal playground equipment before letting your child play on it \n- Encourage your child to wear shoes since it will prevent them from walking barefoot on hot asphalt"
      },
      {
        "title": "\nWhy is preventing burn injuries important?",
        "body": "\tMany regular household items like outlets, food, and hot water can cause childhood burns. Burn injuries can occur from flames or electrical current but the most concerning for children is scald burns from hot water [1]. About 20,000 children under the age of 4 are hospitalized for scald injuries annually [2]. Studies show that nearly 75% of these burn injuries are preventable so understanding safety procedures is essential [3]. Infants and younger children are at higher risk of heat and cold injuries as well, since they produce and lose heat faster than adults [4]. Even though burns are the fifth most common cause of accidental death for children, many of the deaths are preventable [4]. Since most burn injuries happen at home, there are a lot of prevention measures that can be taken."
      },
      {
        "title": "Types of burn injuries?",
        "body": "\tThere are a few different types of burn injuries. The most common are thermal burns which are caused when heat sources drastically raise the temperature of skin and tissue. Electrical burns due to contact with electricity are also relatively common. It’s easy to overlook, but radiation burns from prolonged exposure to the sun can also injure children. It’s also important to be cognizant of friction burns which can occur if children are playing with ropes."
      },
      {
        "title": "What are Treatment Options?",
        "body": "\tIn the unfortunate case of a burn injury, some treatments may help. It’s crucial to cool the affected area with cold water or a cold compress. Protect the burned area by wrapping it with gauze or cloth while not breaking any blisters. Don’t immediately apply any ointments, oils, or sprays. If you fear the injury is severe enough or covers a large area, call emergency medical services. If an electrical burn occurs, then there may be damage below the skin so seeing a doctor is also necessary [4]."
      }
    ],
    "PoisonText": [
      {
        "title": "Poisonings",
        "body": "5 Steps to Prevent Poisonings"
      },
      {
        "title": "1. Be cognizant of where you leave all medicine and pill bottles",
        "body": "- Keep medicines in their original containers. People can often lose track medicine if they switch the container it is in which can lead to the accidental ingestion of medicine. \n- Keep medicines and other dangerous substances at a height above eye level for children. Children will often grab anything that appeals to them, so keeping potentially harmful substances out of their range of view will prevent them from attempting to consume them. \n- Secure child safety locks on things such as medicines. In the case that a child is able to grab a bottle of medicine, the child safety lock will prevent them from accessing the pills inside."
      },
      {
        "title": "2. Be aware of potentially dangerous materials being left around children",
        "body": "- Put away all potential hazardous materials right after use to ensure a child does not have time to take themselves. A large portion of poisonings occur due to parents or caretakers being careless and unaware of the dangerous things left around their children. Being more careful about putting things such as cosmetics, plastics, and cleaning supplies could help prevent children from consuming potent items."
      },
      {
        "title": "3. Ensure that you are familiar with all potential dangers in the home",
        "body": "- Make sure all natural gas based appliances are functioning correctly. As more of a general safety tip, ensuring that these appliances are functioning correctly will reduce the chance of poisonings for both children and adults. \n- Ensure that you have functioning carbon monoxide and smoke detectors. These are critical because both of these can detect hazards that occur silently."
      },
      {
        "title": "4. Be aware of potential lead exposure",
        "body": "- Check your home for lead paint that can chip off. Lead poisoning can be difficult to detect, and so either get an expert of check yourself to see if your home contains this kind of paint. Lead paint and dust is more common among older buildings, so be sure to check if your home fits this criteria."
      },
      {
        "title": "5. Be prepared",
        "body": "- Memorize the poison help number (1-800-222-1222). This 24/7 line can connect you to an expert in the case that you suspect a child has been poisoned."
      },
      {
        "title": "\nWhy is preventing poisonings important?",
        "body": "\tIn 2020 and 2021, there have been over 385,000 cases of child poisonings for children aged 6 and below, with over 250,000 of these being for children aged 2 and under. Children 6 and under are disproportionately at risk for poisonings, as statistics from Poison Control show that the next age group with the most cases were adults between 20 and 29 with over 71,000 cases, almost 5 times less than the children. Specifically, 85% of all cases were caused by poison being ingested through the mouth, and the main culprits for these cases among small children were cosmetics and cleaning substances."
      },
      {
        "title": "How can we prevent poisonings?",
        "body": "\tFindings show that doing seemingly small things, such as ensuring that medicines are stored out of reach or putting them away immediately after use, could reduce the amount of poisonings per year between 11% and 20%. Overall, the majority of practices to prevent poisonings come down to caretakers having more awareness and being more attentive since poisonings due to other sources are very low."
      },
      {
        "title": "Poisoning Outside the Home",
        "body": "\tFamiliarize yourself with the plants in and outside of your home, especially if you live near plants that produce bright or noticeable berries that could be poisonous. Children will be attracted to plants that look appealing, such as holly and juniper berries. Canvas the outside of your home or ask a professional to make sure that you are familiar with all the plant species in the vicinity of your home. Remove or relocate any poisonous plants to ensure your child does not consume its berries."
      }
    ],
    "DrownText": [
      {
        "title": "Drownings",
        "body": "5 Steps to Prevent Drownings"
      },
      {
        "title": "1. Never leave an infant alone in the tub, even just for a few seconds",
        "body": "-The most likely place for infants to drown is right at home, in the tub. Infants may not be able to lift their heads above water, even if there is only a few inches of water. \n- Toddlers may stand up and then slip and fall, landing facedown. \n- Children may accidentally turn on the hot water, scalding themselves."
      },
      {
        "title": "2. Young children should ALWAYS wear flotation devices around water",
        "body": "-Despite parents’ best efforts, they may still get distracted briefly. A floatation device may avert disaster. \n-If a child falls into muddy, natural water they may be extremely hard to find under the surface without a floatation device."
      },
      {
        "title": "3. Get CPR Certified",
        "body": "-CPR can turn fatal drownings into nonfatal drownings. \n-It is a very good idea for anyone who is caring for a small child to be CPR certified. \n-More information about learning CPR and getting certified is provided by the Red Cross: https://www.redcross.org/take-a-class/cpr/cpr-training."
      },
      {
        "title": "4. Never let your child swim alone or unsupervised",
        "body": "-Always keep a close eye on your child when they are in or near water. \n-This includes pools with lifeguards, a lifeguard does not replace your responsibility to supervise your child"
      },
      {
        "title": "5. Teach your child to swim",
        "body": "- Swimming lessons can greatly reduce your child’s risk but do not replace the need to follow the other advice listed. Children who know how to swim can and do still drown. \n-Another important step can be to teach your child the 5 water survival skills according to SafeKids: \n1: Jump into deep water, return to the surface. 2: Be able to float/tread water for 1 minute. 3: Rotate 360 degrees and locate an exit from the pool. 4: Be able to swim 25 yards (to an exit). 5: Exit a pool without the use of a ladder"
      },
      {
        "title": "\nWhy is preventing drownings important?",
        "body": "\tAlmost 800 children in the United States drown each year [2], making it the leading cause of accidental death among children ages 1-4 and the second leading cause among children 1-14. [1] Even nonfatal drownings are a serious problem, with 40% of nonfatal drownings requiring further care or hospitalization, compared to just 8% baseline of nonfatal accidental injuries. [1] Nonfatal drownings may also lead to brain damage and/or long-term disability."
      },
      {
        "title": "Where do drownings occur?",
        "body": "\tDrownings can often occur right at home, especially with small children. The most common place for children 1-4 to drown is a home swimming pool. The most common place for children under 1 to drown in the bathtub. [1] For older children, the most common locations are natural bodies of water like lakes and rivers. [1]"
      },
      {
        "title": "Home Pool Tips:",
        "body": "- Construct proper 4 sided fencing around your home pool. This should include self-closing and self-latching gates. \n- Do not leave toys in the pool area that may entice your kid to enter the area unsupervised. \n- Teach your child to never swim alone, only with adult supervision. \n- Consider buying and installing a pool alarm."
      }
    ],
    "CarText": [
      {
        "title": "Car Safety",
        "body": "5 Steps to Car Safety"
      },
      {
        "title": "1. Rear-facing carseats",
        "body": "- Used for infants and toddlers \n- All infants and toddlers should ride in these until they reach the highest weight or height limit of the seat \n- Most convertible rear-facing seats are built to allow children to ride rear-facing for 2 years or more \n- Usually comes with a base that stays in the car in place. The seat clicks into and out of the base for easy installation \n- Has a carrying handle for easy child-carry \n- Ensure that the harness is snug and the chest clip is placed at the center of the chest, even with the armpits \n- Never place a rear-facing carseat in the front seat where a passenger airbag is activated \n- Make sure the seat is angled correctly so that the head and neck are supported and not able to flop around \n- Should only be used for travel; never use for sleeping, feeding, etc outside of the vehicle"
      },
      {
        "title": "2. Forward-facing carseats",
        "body": "- Used for toddlers and preschoolers. This is the next seat up from a rear-facing carseat \n- Should always be worn with the attached harness for proper effectiveness \n- Many forward-facing carseats can accommodate children up to 65 pounds or more \n- All toddlers and preschoolers should ride in a forward-facing carseat until they outgrow the weight or height limit of the seat \n- Does not come with a carrying handle. These seats are intended to stay in the car at all times \n- Should only be used for travel; never use for sleeping, feeding, etc outside of the vehicle"
      },
      {
        "title": "3. Booster seat",
        "body": "- Used for school-aged children \n- Children within this category should use a booster seat with the seat belt until the seat belt fits properly without the need of the booster seat \n- Vehicle seat belts usually fit properly without a booster seat when the child has reached 4ft 9in and is between the ages of 8 to 12 \n- All children under the age of 13 should ride in the back seat regardless of height or weight"
      },
      {
        "title": "4. Seat belts",
        "body": "- Once a seat belt fits properly without the use of a booster seat, children should wear both the lap and shoulder belt at all times \n- Fits correctly when the should belt lies across the middle of the chest and shoulder, not the neck or throat \n- Fits correctly when the lap belt is low and snug across the upper thighs, not the belly \n- Never allow anyone to share seat belts. All passengers must have their own car safety seats or seat belts"
      },
      {
        "title": "5. Driver Seat",
        "body": "- Be a good role model and make sure you always wear your seat belt. This will help your child form a lifelong habit of buckling up."
      },
      {
        "title": "\nThings to avoid when shopping for carseats",
        "body": "\tNever use a carseat that is too old. The manufacturer will make a note of how long the carseat can be used and when it was made. If a carseat has any visible cracks on it, it is unuseable and can cause more harm than good to your child. Carseats should also be replaced after any moderate or severe crash. Even minor crashes can cause unseen damage to the carseat and may need replacing. Carseats can also be recalled; make sure that you hold on to the manufacturer label for the carseat so that you know the age of the seat and if it has been recalled. If in doubt, you can call the manufacturer or contact the National Highway Traffic Safety Administration (NHTSA) Vehicle Safety Hotline at (888)-327-4236 or their website. Lastly, follow manufacturer directions for cleaning car seats. Cleaning but not disinfecting is usually permitted. That's because disinfectant products may decrease the protection provided by the seat and harness."
      },
      {
        "title": "\nWhy is Car Safety So Important?",
        "body": "\tDriving a car can already be a scary task for some people; you are manuevering a thousand-pound hunk of metal and responsible for the lives of drivers and passengers around you. Now you are adding the life of your child. Car safety, however, is there to ensure that you and your child stay as safe as possible and hopefully give for a less daunting experience. The provided tips outline basic car seat rules, tips for parents on how to be good car safety role models, and things to avoid."
      },
      {
        "title": "What is Good Car Safety?",
        "body": "\tMake sure that everyone who transports your child uses the correct car safety seat or seat belt on every trip, every time. Being consistent with car safety seat use is good parenting, reduces fussing and complaints, and is safest for your child. Never leave your child alone in or around cars, and lock your vehicle when it is not in use. A child can die of heatstroke because temperatures can reach deadly levels in minutes. A child can be strangled by power windows, retracting seat belts, sunroofs, or accessories. A child can knock the vehicle into gear, setting it into motion. A child can be backed over when the vehicle backs up. A child can be trapped in the trunk of the vehicle."
      }
    ],
    "ParentText": [
      {
        "title": "Parental Health",
        "body": "Symptoms of Postpartum Depression"
      },
      {
        "title": "1. Signs and Symptoms of Baby Blues for Either Parent [2]",
        "body": "- Mood swings \n- Anxiety \n- Sadness \n- Irritability \n- Feeling overwhelmed \n- Crying \n- Reduced concentration \n- Appetite problems \n- Trouble sleeping"
      },
      {
        "title": "2. Signs and Symptoms of Postpartum Depression for Mothers [1]",
        "body": "- Feeling sad, hopeless, or overwhelmed \n- Feeling worried, scared, angry, or panicked \n- Feelings of guilt or inadequacy \n- Excessive crying \n- Depressed modd or severe mood swings \n- Sleeping too much or too little \n- Eating too much or too little \n- Trouble concentrating \n- Wanting isolation from friends and family \n- Not feeling attached to the baby \n- Withdrawal from activities you usually find enjoyable \n- Fear that you're not a good mother [2] \n- Recurrent thoughts of death or suicide"
      },
      {
        "title": "3. Symptoms and Signs of Postpartum Depression for Fathers [1]",
        "body": "- Feeling overwhelmed, hopeless, or sad \n- Feeling panicked, scared, angry, or worried \n- Feelings of inadequacy or guilt \n- Crying excessively \n- Severe mood swings \n- Sleeping too little or too much \n- Eating too little or too much \n- Concentration problems \n- Wanting isolation from family and friends \n- Feeling not attached to the child \n- Usually enjoyable activities are uninteresting \n- Fear that you're a bad father [2] \n- Recurrent thoughts of suicide or death"
      },
      {
        "title": "4. Additional Signs and Symptoms of Postpartum Psychosis for Parents [1]",
        "body": "- Thoughs of hurting the baby or yourself \n- Hearing voices, seeing things that are not there, or feeling paranoid (very worried, suspicious, or mistrustful)"
      },
      {
        "title": "5. PPD, Depression, Suicide, and Mental Health Hotlines",
        "body": "- Postpartum Support International Warmline: 1-800-944-4773 \n- National Maternal Mental Health Hotline: 1-800-943-5746 \n- National Suicide Prevention Lifeline: 1-800-273-8255 \n- Substance Abuse and Mental Health Services Administration National Helpline: 1-800-662-4357 \n- PPD Moms Hotline: 1-800-773-6667 \n- National Hopeline Network: 1-800-743-2433"
      },
      {
        "title": "\nWhy is Postpartum Depression information important?",
        "body": "\tIn the first few weeks of caring for a newborn, most new moms feel anxious, sad, frustrated, tired, and overwhelmed. Sometimes known as the 'baby blues,' these feelings get better within a few weeks. But for some women, they are very strong or do not get better. Postpartum depression is when these feelings do not go away after about 2 weeks or make it hard for a woman to take care of her baby. [1] Rarely, an extreme mood disorder called postpartum psychosis also may develop after childbirth. Postpartum depression is not a character flaw or a weakness. Sometimes it is simply a complication of giving birth. If you have postpartum depression, prompt treatment can help you manage your symptoms and help you bond with your baby."
      },
      {
        "title": "Long-Term Effects of Untreated Postpartum Depression [2]",
        "body": "\tFor mothers, untreated postpartum depression can last for months or longer, sometimes becoming a chronic depressive disorder. Even when treated, postpartum depression increases a woman's risk of future episodes of major depression. Postpartum depression can also have a ripple effect, causing emotional strain for everyone close to a new baby. When a new mother is depressed, the risk of depression in the baby's father also increases. Though new dads are already at increased risk of depression, whether or not their partner is affected. Finally, children of parents who have untreated postpartum depression are more likely to have emotional and behavioral problems, such as sleeping and eating difficulties, excessive crying, and delays in language development."
      },
      {
        "title": "Paternal Postpartum Depression [2]",
        "body": "New fathers can experience postpartum depression, too. They may feel sad or fatigued, be overwhelmed, experience anxiety, or have changes in their usual eating and sleeping patterns, the same symptoms mothers with postpartum depression experience. Fathers who are young, have a history of depression, experience relationship problems, or are struggling financially are most at risk of postpartum depression. Paternal postpartum depression can have the same negative effect on partner relationships and child development as postpartum depression in mothers can."
      }
    ]
  }
}