{
  "ParentText": [
    {
      "title": "1. Signs and Symptoms of Baby Blues for Either Parent [2]",
      "body": "- Mood swings \n- Anxiety \n- Sadness \n- Irritability \n- Feeling overwhelmed \n- Crying \n- Reduced concentration \n- Appetite problems \n- Trouble sleeping"
    },
    {
      "title": "2. Signs and Symptoms of Postpartum Depression for Mothers [1]",
      "body": "- Feeling sad, hopeless, or overwhelmed \n- Feeling worried, scared, angry, or panicked \n- Feelings of guilt or inadequacy \n- Excessive crying \n- Depressed modd or severe mood swings \n- Sleeping too much or too little \n- Eating too much or too little \n- Trouble concentrating \n- Wanting isolation from friends and family \n- Not feeling attached to the baby \n- Withdrawal from activities you usually find enjoyable \n- Fear that you're not a good mother [2] \n- Recurrent thoughts of death or suicide"
    },
    {
      "title": "3. Additional Signs and Symptoms of Postpartum Psychosis for Mothers [1]",
      "body": "- Thoughs of hurting the baby or yourself \n- Hearing voices, seeing things that are not there, or feeling paranoid (very worried, suspicious, or mistrustful)"
    },
    {
      "title": "4. Postpartum Depression for Fathers [2]",
      "body": "- New fathers can experience postpartum depression, too. They may feel sad or fatigued, be overwhelmed, experience anxiety, or have changes in their usual eating and sleeping patterns, the same symptoms mothers with postpartum depression experience. \n- Fathers who are young, have a history of depression, experience relationship problems, or are struggling financially are most at risk of postpartum depression. \n- Paternal postpartum depression can have the same negative effect on partner relationships and child development as postpartum depression in mothers can."
    },
    {
      "title": "\nWhy is Postpartum Depression information important?",
      "body": "\tIn the first few weeks of caring for a newborn, most new moms feel anxious, sad, frustrated, tired, and overwhelmed. Sometimes known as the 'baby blues,' these feelings get better within a few weeks. But for some women, they are very strong or do not get better. Postpartum depression is when these feelings do not go away after about 2 weeks or make it hard for a woman to take care of her baby. [1] Rarely, an extreme mood disorder called postpartum psychosis also may develop after childbirth. Postpartum depression is not a character flaw or a weakness. Sometimes it is simply a complication of giving birth. If you have postpartum depression, prompt treatment can help you manage your symptoms and help you bond with your baby."
    },
    {
      "title": "Long-Term Effects of Untreated Postpartum Depression [2]",
      "body": "\tFor mothers, untreated postpartum depression can last for months or longer, sometimes becoming a chronic depressive disorder. Even when treated, postpartum depression increases a woman's risk of future episodes of major depression. Postpartum depression can also have a ripple effect, causing emotional strain for everyone close to a new baby. When a new mother is depressed, the risk of depression in the baby's father also increases. Though new dads are already at increased risk of depression, whether or not their partner is affected. Finally, children of parents who have untreated postpartum depression are more likely to have emotional and behavioral problems, such as sleeping and eating difficulties, excessive crying, and delays in language development."
    }
  ]
}