{
  "DrownText": [
    {
      "title": "1. Never leave an infant alone in the tub, even just for a few seconds",
      "body": "-The most likely place for infants to drown is right at home, in the tub. Infants may not be able to lift their heads above water, even if there is only a few inches of water. \n- Toddlers may stand up and then slip and fall, landing facedown. \n- Children may accidentally turn on the hot water, scalding themselves."
    },
    {
      "title": "2. Young children should ALWAYS wear flotation devices around water",
      "body": "-Despite parents’ best efforts, they may still get distracted briefly. A floatation device may avert disaster. \n-If a child falls into muddy, natural water they may be extremely hard to find under the surface without a floatation device."
    },
    {
      "title": "3. Get CPR Certified",
      "body": "-CPR can turn fatal drownings into nonfatal drownings. \n-It is a very good idea for anyone who is caring for a small child to be CPR certified. \n-More information about learning CPR and getting certified is provided by the Red Cross: https://www.redcross.org/take-a-class/cpr/cpr-training."
    },
    {
      "title": "4. Never let your child swim alone or unsupervised",
      "body": "-Always keep a close eye on your child when they are in or near water. \n-This includes pools with lifeguards, a lifeguard does not replace your responsibility to supervise your child"
    },
    {
      "title": "5. Teach your child to swim",
      "body": "- Swimming lessons can greatly reduce your child’s risk but do not replace the need to follow the other advice listed. Children who know how to swim can and do still drown. \n-Another important step can be to teach your child the 5 water survival skills according to SafeKids: \n1: Jump into deep water, return to the surface. 2: Be able to float/tread water for 1 minute. 3: Rotate 360 degrees and locate an exit from the pool. 4: Be able to swim 25 yards (to an exit). 5: Exit a pool without the use of a ladder"
    },
    {
      "title": "\nWhy are drownings important?",
      "body": "\tAlmost 800 children in the United States drown each year [2], making it the leading cause of accidental death among children ages 1-4 and the second leading cause among children 1-14. [1] Even nonfatal drownings are a serious problem, with 40% of nonfatal drownings requiring further care or hospitalization, compared to just 8% baseline of nonfatal accidental injuries. [1] Nonfatal drownings may also lead to brain damage and/or long-term disability."
    },
    {
      "title": "Where do drownings occur?",
      "body": "\tDrownings can often occur right at home, especially with small children. The most common place for children 1-4 to drown is a home swimming pool. The most common place for children under 1 to drown in the bathtub. [1] For older children, the most common locations are natural bodies of water like lakes and rivers. [1]"
    },
    {
      "title": "Home Pool Tips:",
      "body": "- Construct proper 4 sided fencing around your home pool. This should include self-closing and self-latching gates. \n- Do not leave toys in the pool area that may entice your kid to enter the area unsupervised. \n- Teach your child to never swim alone, only with adult supervision. \n- Consider buying and installing a pool alarm."
    }
  ]
}